OpenDTEF-v1912/tutorials/lagrangian/reactingParcelFoam/parcelInBox/constant/reactions
species
(
    air
    H2O
);

reactions
{}
